/* 
  CoreStrings.strings
  Jared

  Created by Zeke Snider on 4/5/16.
  Copyright © 2016 Zeke Snider. All rights reserved.
*/

"hello" = "bonjour";

/* Response for /ping command */
"PongResponse" = "ポング!";

/* You're welcome string */
"WelcomeResponse" = "どういたしまして。";

/* Thank you command */
"ThanksJaredCommand"="ジェレッド、ありがとう";